Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: 6º. A parochia esta cituada em hum dezerto, sem mais vizinhança, que a do parocho, sacristão, e outro vezinho; e nestes tres fogos se contão somente dés pessoas, entrando nesta soma homens, mulheres, e meninos.
pt_br: 6: A praça está convertida em hum dessert, sem mais vizinha, que a praça, um sacristano e um próximo, e nestes três fogos só há dez pessoas, entrando neste som de homens, mulheres e meninos.

source: 7º. O seo orago he Nossa Senhora das Ciladas, de cujo nome a echemologia he, porque / seguindo a tradição / no tempo dos sarracemos na serra de Coroados, ou Monte de Carvão os christãos armárão humas ciladas, e fizerão emboscadas para captivar hum grande comboyo de vitualhos, petrexos de guerra, e mantimentos, que se encaminhava para áquelles; e no tal conflito invocarão estes o patrocinio de Nossa Senhora, fazendo voto de lhe fazer huma ermida, se sahissem com victoria nas suas ciladas: e succedeo, que / favorecendo- os Nossa Senhora / captivárão a preza, como intentárão.
pt_br: "" O seo orago "" é a Senhora das Ciladas, "" o nome que eu é, "" porque "" — segundo a tradição — "" na época dos sarracemos na serra de Coroados, "" ou no Monte de Carvão, "" os cristãos amaravam as aranhas, "" e embarqueram para "" captivar "" um grande comboyo de vitualos, "" infantes de guerra, "" e mantimentos, "" que se diria para eles; "" e em tal conflito invoqueram a Senhora "" Patroniz, "" votondo por "" ermida, "" se sairem victorios nas suas aranhas: "" e acontece, "" em favor da Senhora / "" captivarem o prémio, "" as eles tentarem.

source: E fizerão huma ermida pequena a Nossa Senhora com o singular titulo das Ciladas.
pt_br: E vão fazer uma pequena ermida a Senhora com o singular título das Ciladas.

source: Esta jgreja por tres vezes tem sido acrescentada, o que bem se conhecia dos alicerces da mesma, quando no mês de Julho de 1748 lhe desmanchey as paredes, e alicerces para efeyto de a fabriar de aboboda, a qual obra principiey, e consumey de esmollas, que os —- pedi, e a juntey nesta freguezia, e suas vezinhanças pelo amor de Deos, e da mesma Senhora.
pt_br: Estagrei-se três vezes, o que bem se sabia dos alicerces da mesma, quando no mês de Jul 1748 desmanchey as paredes, e alicerces para efeyto de arabiar de aboboda, que obra principiey, e consumey de esmollas, que os — — pedi, e juntey nesta fregacia, e as suas vizinhanças pelo amor de Deus, e da mesma Senhora.

source: Tem a jgreja huma só navem, e abobada de berco: antigamente tinha seis altares; porem quando a reedifiquey, lhe ficârão somente tres altares, porque, sendo jgreja pobre, não podia bem paramentar santos, como tinha.
pt_br: Tem a greia humana só navem, e abobada por berco: ancientamente tinha seis altas; porem, quando a reedifiquey, confiaram-lhe apenas três altas, porque, sendo uma greia pobre, não podia realmente parar santos, como tinha.

source: E por este modo tem tres a saber o altar mayor, em cujo trono esta a jmagem de Nossa Senhora das Ciladas, e nas banquetas dos lados estão as jmágens de São Pedro Appostolo, e de São João Baptista: hum dos altares collateraes da parte direyta he de Nossa Senhora do Rozario, em cujo trono se venera a jmágem da mesma Senhora, e nas banquetas dos lados estão as jmágens de Nossa Senhora dos Milagres, e de Santo Antonio de Lisboa: o outro altar collateral he das Almas, em cujo respaldo se venera huma jmágem de Jezus crucificado, e junto ao calvario da crus estão pintadas duas almas do purgatorio pedindo á soberana magestade o alivio daquellas penas; e aos fieis os sulfragios para o referido fim.
pt_br: E assim, temos três: o altar principal, em que estão as majeas da Senhora das Ciladas, e nas banquetes dos lados as majeas de São Pedro Appostolo, e de São João Baptista: hum dos altares collaterales da parte direyta da Senhora do Rozario, em que estão as majeas da mesma Senhora, e nas banquetes dos lados as majeas da Senhora dos Milagres, e de São Antonio de Lisboa: o outro altar collateral, em que estão as majeas de Jesus cruciado, e junto ao calvar dos cruces, estão as duas almas do purgatorio a pedir à soberana magesta para aliviar as suas penas; e aos santos, as sufragios para a dado fim.

source: Nestes dous altares há duas jrmandades; huma do Rozario, e outra das Almas, e ambos ecelesiasticas, erectas authoritates ordinari.
pt_br: Nestes dois vales, há duas moras; uma das Rosas, e outra das Almas, e ambasceles, erectadas regularmentes.

source: 8º. O parocho he cura, e em algum tempo foy da aprezentação da Meza da Conciencia, assim como ainda he a jgreja matriz de Vila Viçoza.
pt_br: Eighth. Eu cura o parocho, e durante algum tempo foy da representação da Meza da Consciência, e ainda eu a matriz da Vila Viçoza.

source: E há tradição, que sendo esta jgreja curada pelos freyres de São Bento de Aviz, em tempo de guerras por falta de menistros , que havia na dita ordem, ou talves por medo do jnimigo se pôz vaga, e sendo provida pelo prelado ordinario, ficou mesmo intreor na posse de a aprezentar: e nestes termos he da aprezentação de Vossa Excelencia Reverendissima, e senhores Arcebispos metropolitanos de Evora, et sede vaccante he da aprezentação do Reverendissimo Cabbido da mesma Sée [sic].
pt_br: E há uma tradição, que sendo esta rainha curada pelos Freyres de São Bento de Aviz, em guerras por falta de oficiales, que havia na ordem, ou em invernos por medo do jnimigo se pôs de marchar, e sendo provado pelo prelado ordinario, ficou mesmo em posse de a representação: e neste termo há a representação da Sua Excelência, e senhores Arcebispos metropolitanos de Evora, e vaqueante há a representação da Sua Excelência, Cabido do mesmo Seio.

source: A sobredita tradição se confirma; porque athe ao anno de 1749 se conservou a estillo da serem aprezentados os sáchristães desta jgreja pelo Reverendo Juiz da Ordem da villa de Estremoz, e a ultima aprezentação foy em João Sutil feyta pelo Reverendo Doutor Manoel da Costa, Juiz da ordem de Avis, e prior da matriz da villa de Estremoz, e dentro de seis mezes erão obrigados os taes sacristães tirar a sua provizão da Meza da Conciencia.
pt_br: A tradição ancestral confirma-se, porque até 1749, preserva-se o shield de ser apresentado aos scribes desta gregão pelo Reverendo Juiz da Ordem da Villa de Estremoz, e o último encontro foy em João Sutil foi pelo Reverendo Doutor Manoel da Costa, Juiz da Orden de Avis, e prémio da matriz da Villa de Estremoz, e dentro de seis meses, eram obrigados os sacristas a tirar o seu fruto da Meza da Conciência.

source: Jtem porque os parochos de campo das freguezias extramuros destas terras vezinhas pagavão ao sobredito juiz da Ordem dous alqueres de trigo cada um anno duas galinhas, e lhe chamávão reconhecença2; porem eu nunca lhe paguey nada em dezasete annos, que vou contando de parocho, e os sáchristães, que tem havido ha nove annos a esta parte são providos pelo Excelentissimo e Reverendissimo Senhor Arcebispo.
pt_br: É porque os terrenos das garages extramuros destas terras pagam ao juiz superior two milhars a ano, e chamavam-lhe reconnaissance2; por favor, eu nunca lhe pago nada, que vou falar de terrenos, e os scribes, que tem sido nove vezes a parte, são providos pelo Excelentísimo e Reverendido Mr. Arcebispo.

source: Assim o parocho, como o sáchristão sam obrigados a tirar, e reformar a sua provizão por dia de São João de cada hum anno.
pt_br: Assim, o leitor, como eu, obrigado a tirar, e reformar o seu pão de São Paulo de cada ano.

source: Os freguezes desta freguezia pagão por sua destribuição, ou repartição de bollo, ou sustentação do parocho quatro moyos de trigo, e dous moyos de çevada em cada hum anno vencidos por dia de São João ao cura.
pt_br: Os camiones da expedição pagam pela deslocação, ou pela subidação, ou pela subidação, quatro vidas de trigo, e dois vidas de trigo por ano, que acontecem no dia de São João da Cuerta.

source: Aos interrogatorios 9º, 10º, 11º, 12º nada.
pt_br: Nas perguntas de 9, 10, 11, 12, nada.

source: 13º. Dentro desta freguezia havião em algum tempo duas ermidas; a saber huma na erdade do Pumar d´El Rey, cujo orago era São Placido, e vulgarmente se chamava = São Payo de Cabedal = por estar cituada no termo da cidade de Elvas junto a huma erdade chamada = Torre de Cabedal =, da qual todo aquele citio em circuito herdou o appelido de = Covas de Cabedal =, o qual appelido segundo a tradição nasceo, de que antigamente assistia na dita torre, ou herdade seo dono, o qual possuhia grandes cabedais.
pt_br: 13 Dentro desta garagem, há há uma vez duas ermidas; uma human na erra do Pomar do Rey, whose orago era São Placido, e que se chamava por estar citada no termo da cidade de Elvas junto a human na erra chamada = Torre de Cabedal =, de que todo aquele citado em circuito inheriu o apelido de = Covas de Cabedal =, de que na tradição nasceu, de que ancientamente assistiu a aquela torre, ou heritage de seo dono, que tinha grandes cabedas.

source: A outra hermida estava cituada na herdade das Pegas do termo de Jurumenha, que he dos Freyres e Andrades, cujo orago, dizem huns, que era São Sebastião, e que era Gomes, affirmão outros.
pt_br: O outro lema foil foil foil foil foil, foil foil foil, foil foil foil foil, foil foil foil foil, foil foil foil foil, foil foil foil foil, foil foil foil foil, foil foil foil foil, foil foil foil foil, foil foil foil foil.

source: Ambas as ermidas se achão hoje profanadas servindo de sotãos, e celeyros aos lavradores das mesmas erdades.
pt_br: Ambos os cordões são hoje profanados, servindo de cordões, e aos carpinheiros dos mesmos tempos.

source: 14º. Nada.
pt_br: 14. Nada.

source: 15º. Os moradores desta freguezia recolhem munto trigo, cevada, centeyo, grãos, favas, feyjões, tremoços, e mel; e nas hortas laranjas da xina, doces, e azedas, paccas de figo e de abobora, e todas as mais hortaliças, tudo com abundancia, como tambem nozes, e amendoas.
pt_br: 15: Os habitantes da quinta recolhem milho, cereal, grão, feijo, mel; e nos jardins de xã, doce, e azedas, papas de figo e abor, e todos os jardins, tudo com abundância, como também noces e amendoas.

source: E em todo o circuito, que tem no termo de Villa Viçoza recolhem, e desfrutão munta bolota, por serem todas as herdades de montado com bolettas muy particulares por sua doçura, por cuja rezão nella costumão engordar os porcos munto, em menos tempo, do que nos outros montados.
pt_br: E por todo o circuito, que se chama Villa Viçoza, recolhem, e gozam de bolota, por serem todas as heranças montadas, com muito particular boletas por sua doçura, por whose rezão eles costumam engordar os porcos de bolota, em menos tempo que os outros montados.

source: Aos interrogatorios 16, 17, 18, 19, 20 nada.
pt_br: As perguntas 16, 17, 18, 19, 20, nada.

source: 21º. Esta freguezia dista da cidade de Evora capital do Arcebispado dés legoas; e da Corte capital do Reyno dista vinte e seis legoas.
pt_br: 21o. This train ligue da cidade de Evora, capital do Arcebispado, de Legos; e da Corte capital de Reyno, de Seis Legos.

source: 22º. Nada
pt_br: 22. Nada.

source: 23º. Na herdade da Camuje do termo da cidade de Elvas, a qual herdade em algum tempo pertençeo a esta freguezia, e hoje he da freguezia matriz de Villa Boim nasce huma fonte de qualidade rara; porque em todo o tempo do Jnverno se acha quazi seca, e não lança agoa para fora, e no mês de Mayo rebenta, e em todo o tempo do verão, e estio corre, e lança agoa em tanta abundancia, que com ella se regão não só duas hortas, que há dentro da mesma herdade, mas tambem muntos feyjoaes, com que se occupão muntos homens regando de dia e de noute, sem poderem gastar tanta agoa, que da tal fonte nasce, e corre para fora; e se não se gastasse a agoa na referida cultura, sem duvida seria bastante para fazer moer assenhas, ou pizões; porem no fim do mês de Agosto começa a diminuir de sorte, que quando chega o tempo do Jnverno já não corre, e esta quazi seça.
pt_br: 23 Na herança da Camuche, do termo de Elvas, a herança de que eu pertenço durante algum tempo, e hoje, a matriz da Villa Boim nasce uma fonte de rareza; porque, durante todo o Verão, se acha seca, e não lança a aguça, e no mês de Mayo esbenta, e durante todo o Verão, e eu corre, e lança a aguça tanto que, com ela, se regão not só duas hortas, que estão dentro da mesma herança, mas também furtas feyjoas, que se ocupam furtas de homens aguando por dia e por dia, sem poder gastar tanto aguça, que da tal fonte nasce, e corre. E se não gastássemos na cultura, sem dúvida, seria muito para fazer asssenhas, ou picões; porem, no fim do mês de Agosto começa a descer, que, quando chega o tempo de Inverno, já não corre, e esta quazia seca.

source: As hortas desta freguezia todas se regão com as correntes de suas particulares fontes, que se dis nascerem todas da serra, e são agoas munto cristalinas, munto frescas de verão, sem cor, sabor, ou cheyro algum.
pt_br: As hortas deste jardim se ligam às correntes das suas próprias fontes, que se dizem nascer da serra, e são raios cristalinos, raios frescos, sem cor, sem sabor, sem cheiro.

source: Junto á esta jgreja esta huma fonte chamada as Fontainhas, a qual deyta hum anel de agoa, nasce de huma roxa de pedra, na fundura de huma vara, com tanta forca, e violencia, que lançando-se-lhe huma pedra de mediána grandeza, a faz fugir, e não consente, que fique no fundo naquelle lugar, por onde sahe a agoa.
pt_br: Junto a greia, há uma fonte chamada as Fontanas, a que deyta hum anel de agoa, nasceu de uma roca de pedra, no fundo de uma vara, com tanta força, e tanta violencia, que ao lançar-se uma pedra de media grande, faz fugir, e não consentir, para ficar no fundo daquele lugar de onde sai a agoa.

source: No Pumar de el Rey do termo de Elvas desta freguezia esta hum nascente de agoa, em tanta quantidade, que no verão, e canicula se occupão tres, ou quatro homens regando de dia, e somente não só o grande pumar da frutas excelentes, e com especialidade laranjas da xina, mas tambem feyjoaes de feyjão branco, que se cultivão naquella herdade: havendo outros muntos nascentes, que pertendem quazi envejozos igualar-se com o sobredito na abundancia de suas agoas.
pt_br: No Árbore de El Rey, the term for "" graça "" — this hum de raiva, em tanta quantia — in summer, and canicula occupied by three, or four men graçando por dia, and not only the great Árbore de excelentes fruits, and especially the oranges of the zinc, but also feyjoas de feyjoa branco, that cultivam in that heritage: having other muntos de raiva, that perceive four jealous as equivalents to the excess of their raiva.

source: Quazi todas estas agoas são dioreticas, e provocão a ourinar amendo; são delgadas, e por munto, que se beba dellas, não se conheçe no estomago, nem costumão gerar opilações.
pt_br: Quase todas estas agonas são dioréticas, e provocam o envelhecimento; são dutas, e por mais que se bebe delas, não se conheça no estômago, e normalmente geram opilações.

source: Aos interrogatorios 24, e 25 nada.
pt_br: As perguntas 24, 25, nada.

source: 26º. Esta jgreja parochial no primeiro terremoto do anno de 1755 não experimentou ruina alguma, mas passados alguns dias, hum terremoto, que houve de madrugada lhe causou algum sentimento nos cantos em aquelle lugar, em que principião os arranques da abobada, e lhe fes humas raxinhas, porem de tão pouco perigo, que não necessitão de concerto, ou reparo algum.
pt_br: Este crocodilo no primeiro terramoto de 1755 não experimentou nada de ruído, mas passados uns dias, um terramoto, que houve na madrugada, causou-lhe alguma sensação nos cantos de onde os arranjos da avada começaram, e fas-lhe as rainhas, porem tão pouco perigo, que não precisam de concerto, ou de reparação.

source: 27º. Constando esta freguezia de cincoenta herdades, somente tem dezouto lavradores; e as outras trinta e duas herdades andão de cavalaria, e destas se achão treze herdades com as cazas, ou moradias derribadas, a fim de que algum lavrador não pretenda morar nellas; algumas forão destruidas no tempo da guerra, e outras tem sido derribadas pelos mesmos, que as cultivão de cavalaria, em grave damno e prejuizo da republica, e do bem cómum; porque os lavradores, que trazem as herdades da cavalaria, não as cultivão, nem lavrão, como erão cultivadas, e lavradas naquelle tempo, em que em cada huma herdade morava seo lavrador, e lavrava as suas folhas enteyras; o que agora não fazem, nem cultivão, ou lavrão, a fim de terem pastajes largas para criar ovelhas, e venderem muntas láas aos estrangeyros, que as levão para o Norte.
pt_br: 27 "" Consciente de esta expedição de 50 heranças, "" only deu aos agricultores; "" e as outras trinta e duas heranças são de cavalaria, "" e destas são thirze heranças com cavalos, "" ou moradias destruídas, "" so que um lavrador não pretende morar nela; "" algumas foram destruídas no tempo da guerra, "" e outras foram destruídas por eles, "" que o cultivar de cavalaria, "" em grave favor da republique, "" e do bem común; "" Porque os agricultores, "" que trazem as heranças de cavalaria, "" não cultivam nem lavrão, "" as eranças cultivadas, "" e lavrão, "" at that time, "" em cada herança morava leão lavrador, que agora não fazem, nem cultivam, nem lavam, ao fim de terem largas colheitas para criar oves, e vender as manchas ao estrangiro, que levam para o Norte.

source: E pela referida rezão está esta freguezia pouco aparelhada para o tual serviço, pois não havendo nela lavradores, por consequencia tambem não havera soldados para a Companhia das Egoas, se por algum aconteçimento for necessario, que se ponha prompta no tempo da paz, ou em tempo da guerra, quod absit.
pt_br: E por isso, há uma fricção pouco visible para o serviço correto, porque não há trabalhadores ni, consequentiamente, não há soldados para a companhia dos egos, se algum acontecimento for, que se ponha em tempo de paz, ou em tempo de guerra, ou absit.

source: 1º Chama-se Serra das Alcarapinhas, e de Vila Boim.
pt_br: A primeira é a Serra das Graças, e é a Vila Boim.

source: Della dizem alguns experimentados que he a serra mais alta, que há entre as duas Cortes de Lisboa, e Madrid.
pt_br: Alguns experimentantes dizem que eu tenho a serra mais alta, que existe entre as duas Cortes de Lisboa e Madrid.

source: 2º. Tem tres legoas de comprimento, e he de pouca largura, pois não chega a meya legoa, e em algumas partes tem hum quarto de legoa de largura; principia junto da villa de Villa Fernando, e acaba junto das margés do grande Rio Guadiána.
pt_br: O segundo. Tem três lagoas de comprimento, e tem pouca largura, porque não chega ao meia lagoa, e em algumas partes tem um quarto de largura; começa junto à Villa Fernando, e termina junto às margens do grande Rio Guadeá.

source: 3º. Nesta freguezia se chama Serra de Coroados, e de Carvão, por passar pelas herdades destes nomes.
pt_br: O terceiro. Naquela estrangulidade chama-se Serra de Coroados, e de Carvão, por causa das heridas dos nomes.

source: 4º. De seo citio nasce o Rio Muves, que corre para Guadiána.
pt_br: O Rio Muves nasceu a pouco depois, e corre para a Guadeana.

source: 5º No principio desta Serra esta a villa de Villa Fernando e no meyo della a villa de Villa Boim, ambas da serenissima, e preclarissima Caza de Bargança [sic].
pt_br: No princípio da Serra, é a vila Fernando, e no meio da Serra é a vila Boim, both das mais serenas, e das mais prezadas, Caza de Bargança.

source: Nesta Serra no termo da cidade de Elvas, e freguezia matriz de Villa Fernando esta a celebre atalaya chamada dos Sapateyros5junto da estrada real da Corte para a cidade de Elvas.
pt_br: Nesta Serra, a sul da cidade de Elvas, and a matriz da Villa Fernando is a celebração chamada dos Sapateyros no caminho real da Corte para a cidade de Elvas.

source: 6º. Fica respondido supra ao interrogatorio 23.
pt_br: "" Six. "" Responds to "" Question 23 "".

source: 7º. Nada.
pt_br: 7. Nada.

source: 8º. A Serra toda se cultiva, e produs trigo, çevada, e tem algum arvorredo de azinho, cria piorno, arruda, salva, aljabão, marçella, tomilho, resmaninho, pionia, abrotea, sebolos albarrães, erva semnó, erva carroa, escabriola, gallo crista, ambretta, manjerona, e néveda; e pelas fontes avenca, erva saboeyra; e tambem erva coroa de rey, taliga, cardo arzol, cardo raateyro, cardo corredor, cardo abrelho, cardo alvacilho, lingoa de vacca, erva leyteyra, acrimância, norsa, mercuriaes, e erva azeyteyra, e erva turca, escondio. Erva barbasco, xouradinha, censaura menor, erva crina.
pt_br: Eighth: "" The whole Serra cultiva, "" and produce wheat, barbearias, "" and has some herb of it, "" creates piorno, arruda, salva, aljabão, javelha, remaninho, pionia, abrotea, sebois albarrão, erva semnó, erva carroa, escabriola, gallo crista, ambretta, manjerona, e néveda; "" E pelas fontes avenca, erva saboeyra; "" E também erva coroa de rey, taliga, cardo arzol, cardo raateyro, cardo corredor, cardo abrelho, cardo alvacilho, lingo de vaca, erva leyteyra, acrimância, norsa, mercuria, and erva azeyteyra, and erva turca, escondido.

source: 9º Nada.
pt_br: Novento nada.

source: 10º. O temperamento da serra he damiazamente frio, em algum tanto humido.
pt_br: 10o. O tempo da serra é terrível, em algum modo tão humid.

source: 11º. Nella se crião ovelhas, cabras, bois, e porcos; a sua cassa são lebres, coelhos, e perdizes.
pt_br: 11: "" Nele criem ovelhas, cabras, bois, e porcos. "" His cassa é loucura, e os seus cavalos.

source: 12º., e 13º. Nada.
pt_br: Dois. E 13. Nada.
